"USB Low Power Header" = "USB 低电能通知";
"USB Low Power Notice" = "该 USB 设备无法操作，因为它需要的电能比可用的电能多。
要解决此问题，您可以采用以下方法：
1) 如果设备带有电源线，请将它插入电源插座。
2) 拔下设备并将它插入电脑的另一个 USB 端口，或插入接有电源线的其他设备的 USB 端口。";
"OK" = "好";
"USB OverCurrent Header" = "USB 过电流通知";
"USB Individual OverCurrent Notice" = "该 USB 设备当前消耗了过多的电能。

该设备连接着的端口将被停用";
"USB Gang OverCurrent Notice" = "某个 USB 设备当前消耗了过多的电能。

该设备连接着的集线器将被停用";